export const products = [
    {
        id: 1,
        title: "Ноутбуки",
        description: "Ноутбуки різних брендів",
    },
    {
        id: 2,
        title: "Автомобільні акумулятори",
        description: "Акумулятори для всіх типів авто",
    },
    {
        id: 3,
        title: "Масажні накидки, мати, подушки",
        description: "Масажні аксесуари для комфорту",
    },
    {
        id: 4,
        title: "Апарати високого тиску",
        description: "Обладнання для миття під високим тиском",
    },
    {
        id: 5,
        title: "Електроінструменти",
        description: "Широкий вибір електроінструментів",
    }
];

